{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Traductions",
			"Children": [
				{
					"Source":
					{
						"Text": "Ajustes"
					},
					"Translation":
					{
						"Text": "Doikuntzak"
					},
					"Key": "Id_2"
				},
				{
					"Source":
					{
						"Text": "Ajustes del Idioma"
					},
					"Translation":
					{
						"Text": "Hizkuntzaren Doikuntzak"
					},
					"Key": "Id_19"
				},
				{
					"Source":
					{
						"Text": "Aplicar"
					},
					"Translation":
					{
						"Text": "Onartu"
					},
					"Key": "Id_17"
				},
				{
					"Source":
					{
						"Text": "Configuracion"
					},
					"Translation":
					{
						"Text": "Konfigurazioa"
					},
					"Key": "Id_7"
				},
				{
					"Source":
					{
						"Text": "Configuracion Grafica"
					},
					"Translation":
					{
						"Text": "Konfigurazio grafikoa"
					},
					"Key": "Id_8"
				},
				{
					"Source":
					{
						"Text": "Efectos"
					},
					"Translation":
					{
						"Text": "Efektuak"
					},
					"Key": "Id_14"
				},
				{
					"Source":
					{
						"Text": "Espanol"
					},
					"Translation":
					{
						"Text": "Gaztelera"
					},
					"Key": "Id_20"
				},
				{
					"Source":
					{
						"Text": "Euskera"
					},
					"Translation":
					{
						"Text": "Euskera"
					},
					"Key": "Id_22"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "Orokorra"
					},
					"Key": "Id_9"
				},
				{
					"Source":
					{
						"Text": "Graficos"
					},
					"Translation":
					{
						"Text": "Grafikoak"
					},
					"Key": "Id_4"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Hizkuntzak"
					},
					"Key": "Id_5"
				},
				{
					"Source":
					{
						"Text": "Iluminacion Global"
					},
					"Translation":
					{
						"Text": "Argiztapen Globala"
					},
					"Key": "Id_12"
				},
				{
					"Source":
					{
						"Text": "Ingles"
					},
					"Translation":
					{
						"Text": "Ingelesa"
					},
					"Key": "Id_21"
				},
				{
					"Source":
					{
						"Text": "Iniciar Juego"
					},
					"Translation":
					{
						"Text": "Hasi Jokoa"
					},
					"Key": "Id_1"
				},
				{
					"Source":
					{
						"Text": "Pausa"
					},
					"Translation":
					{
						"Text": "Geldituta"
					},
					"Key": "Id_23"
				},
				{
					"Source":
					{
						"Text": "Post Porcesado"
					},
					"Translation":
					{
						"Text": "Postprozesatua"
					},
					"Key": "Id_15"
				},
				{
					"Source":
					{
						"Text": "Reanudar"
					},
					"Translation":
					{
						"Text": "Berrekin"
					},
					"Key": "Id_24"
				},
				{
					"Source":
					{
						"Text": "Reflejos"
					},
					"Translation":
					{
						"Text": "Islak"
					},
					"Key": "Id_13"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Irten"
					},
					"Key": "Id_3"
				},
				{
					"Source":
					{
						"Text": "Sombreado"
					},
					"Translation":
					{
						"Text": "Itzaleztatzea"
					},
					"Key": "Id_10"
				},
				{
					"Source":
					{
						"Text": "Suavizado"
					},
					"Translation":
					{
						"Text": "Leuntzea"
					},
					"Key": "Id_16"
				},
				{
					"Source":
					{
						"Text": "Texturas"
					},
					"Translation":
					{
						"Text": "Testurak"
					},
					"Key": "Id_11"
				},
				{
					"Source":
					{
						"Text": "Volver"
					},
					"Translation":
					{
						"Text": "Atzera"
					},
					"Key": "Id_6"
				}
			]
		}
	]
}